[
  {
    "url": "https://vnexpress.net/bo-quoc-phong-cong-bo-khu-vuc-cam-bay-uav-flycam-4899062.html",
    "title": "Bộ Quốc phòng công bố khu vực cấm bay UAV, flycam",
    "summary": "Dưới đây là bản tóm tắt đoạn văn trên:\n\n*   Bản đồ trực tuyến cambay.mod.gov.vn cung cấp thông tin về khu vực cấm bay (đỏ) và hạn chế bay (cam) đối với tàu bay không người lái và phương tiện bay khác tại Việt Nam.\n*   Bản đồ được xây dựng dựa trên địa giới hành chính và được quản lý, cập nhật theo quy định bảo vệ bí mật Nhà nước (chu kỳ 2 năm hoặc khi có thay đổi).\n*   Khu vực cấm và hạn chế bay tập trung quanh cảng hàng không, sân bay, khu vực quốc phòng và an ninh.",
    "created_at": "2025-06-15T13:44:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/15/screenshot-2025-06-15-at-09091-7765-1572-1749969227.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=f0y1WbYJUVJuLE6LIO5t5A"
  },
  {
    "url": "https://vnexpress.net/eu-tang-mua-rau-qua-viet-4898993.html",
    "title": "EU tăng mua rau quả Việt",
    "summary": "Trong 4 tháng đầu năm, xuất khẩu rau quả Việt Nam sang EU đạt 132 triệu USD, tăng 33% so với năm ngoái, trong đó xoài, hạt dẻ cười, dứa và dừa có mức tăng trưởng ấn tượng. Xoài đứng đầu với 27.6 triệu USD. Hà Lan là thị trường nhập khẩu lớn nhất, chiếm 28% tổng kim ngạch, đạt gần 37 triệu USD. Xuất khẩu sang Ba Lan cũng tăng gấp đôi so với cùng kỳ.",
    "created_at": "2025-06-15T12:33:00+07:00",
    "image_url": "https://i1-kinhdoanh.vnecdn.net/2025/06/15/Screen-Shot-2025-06-15-at-9-13-7055-2109-1749954313.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=X2swe5CugpJfFuYWf0KvbQ"
  },
  {
    "url": "https://vnexpress.net/flycam-xam-nhap-anh-huong-toi-san-bay-tho-xuan-4899045.html",
    "title": "Flycam xâm nhập, ảnh hưởng tới sân bay Thọ Xuân",
    "summary": "Trong hai ngày 13-14/6, sân bay Thọ Xuân bị ảnh hưởng nghiêm trọng do vật thể bay không người lái, khiến nhiều chuyến bay phải chuyển hướng hoặc chậm trễ. Tình hình này uy hiếp an toàn bay, gây khó khăn trong kiểm soát. Cục Hàng không Việt Nam đánh giá tình huống phức tạp, tiềm ẩn nguy cơ và đã yêu cầu sân bay Thọ Xuân tăng cường an ninh.",
    "created_at": "2025-06-15T12:12:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/15/62207838-2749144568488995-1844-8189-9372-1749963819.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=cjur4hS6zvPwIejEM0kBug"
  },
  {
    "url": "https://vnexpress.net/de-xuat-dung-ai-cong-nghe-so-trong-hoat-dong-chinh-quyen-4898908.html",
    "title": "Đề xuất dùng AI, công nghệ số trong hoạt động chính quyền",
    "summary": "Tại hội nghị về xây dựng Đảng và quản lý nhà nước, Bộ trưởng Nguyễn Mạnh Hùng khuyến nghị các địa phương tập trung hoàn thiện hạ tầng số, nền tảng số và dữ liệu số, đảm bảo kết nối thông suốt giữa các cấp chính quyền. Ông nhấn mạnh tầm quan trọng của việc xây dựng và khai thác hiệu quả các cơ sở dữ liệu. Bộ trưởng cũng đề xuất đẩy mạnh ứng dụng AI và công nghệ số vào quản lý, điều hành và phục vụ người dân, doanh nghiệp.",
    "created_at": "2025-06-15T12:00:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/15/img-20250614-202545-1749960619-3434-1749960631.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=z7vtElwdycrAb7Qnwmoo8w"
  },
  {
    "url": "https://vnexpress.net/doi-hinh-quan-nhan-khi-tai-tai-le-duyet-binh-lon-nhat-30-nam-o-my-4898998.html",
    "title": "Đội hình quân nhân, khí tài tại lễ duyệt binh lớn nhất 30 năm ở Mỹ",
    "summary": "Dưới đây là bản tóm tắt 3 câu về đoạn văn trên:\n\nLễ duyệt binh hoành tráng kỷ niệm 250 năm thành lập lục quân Mỹ đã diễn ra tại Washington, với sự tham gia của Tổng thống Trump và nhiều quan chức cấp cao. Khoảng 6.600 quân nhân, 50 máy bay và hơn 150 phương tiện quân sự, bao gồm xe tăng M1 Abrams và thiết giáp Stryker, đã góp mặt trong buổi lễ. Các phương tiện quân sự di chuyển qua cầu Potomac để tham gia duyệt binh.",
    "created_at": "2025-06-15T11:03:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/15/anh-3-1749954450-1749960161.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=GRK7Pp1JphZ4nykCFMIcGg"
  }
]