[
  {
    "url": "https://vnexpress.net/oto-cho-13-nguoi-lao-xuong-muong-nuoc-sau-va-cham-xe-may-4903888.html",
    "title": "Ôtô chở 13 người lao xuống mương nước sau va chạm xe máy",
    "summary": "Vào khoảng 17h trên quốc lộ 25, đoạn qua xã Hòa Định Tây, huyện Phú Hòa, một xe khách lưu thông hướng Tuy Hòa - Sơn Hòa đã va chạm với xe máy đi ngược chiều. Vụ va chạm khiến xe khách mất lái, lao xuống mương nước ven đường và nhanh chóng chìm dần. Người dân địa phương và người đi đường đã kịp thời phá cửa, giải cứu hành khách mắc kẹt trong xe. Hai người đi xe máy bị thương nặng và đã được đưa đến bệnh viện để cấp cứu.",
    "created_at": "2025-06-19T21:34:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/oto-1750342706-1750342726-1750-4796-6330-1750342865.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=W51EF5jgOFNqzDMTmM-XNA"
  },
  {
    "url": "https://vnexpress.net/nghi-si-iran-de-xuat-khoa-eo-bien-hormuz-neu-my-giup-israel-4903873.html",
    "title": "Nghị sĩ Iran đề xuất khóa eo biển Hormuz nếu Mỹ giúp Israel",
    "summary": "Dẫn lời các nghị sĩ Iran, hãng thông tấn Mehr cho biết Iran có nhiều phương án đáp trả kẻ thù tùy theo tình huống, trong đó có khả năng phong tỏa eo biển Hormuz. Tuy nhiên, Iran khẳng định sẽ duy trì tự do thương mại ở Hormuz và Vùng Vịnh trừ khi lợi ích quốc gia bị đe dọa. Nghị sĩ Ali Yazdikhah nhấn mạnh Iran có quyền gián đoạn vận chuyển dầu của Mỹ và đồng minh nếu Mỹ tham chiến và hỗ trợ Israel. Phát biểu này cho thấy sự leo thang căng thẳng tiềm tàng trong khu vực.",
    "created_at": "2025-06-19T21:09:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/afp-20240430-nikoubazl-iranirg-1595-9981-1750339628.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Pvs-YZojDxdUaXOZgRDN-g"
  },
  {
    "url": "https://vnexpress.net/mot-tuan-israel-iran-chim-trong-chien-su-4903505.html",
    "title": "Một tuần Israel - Iran chìm trong chiến sự",
    "summary": "Căng thẳng giữa Israel và Iran đã kéo dài do chương trình hạt nhân của Tehran và kho tên lửa đạn đạo của Iran, vốn bị Israel coi là mối đe dọa hiện hữu. Israel đã công khai chỉ trích chương trình hạt nhân của Iran và coi việc vô hiệu hóa năng lực này là ưu tiên hàng đầu. Đáp lại, Iran cũng đe dọa sự tồn tại của Israel. Trong bối cảnh đó, Israel đã bí mật xây dựng kế hoạch tấn công phủ đầu nhằm vào các cơ sở hạt nhân và tên lửa của Iran.",
    "created_at": "2025-06-19T21:00:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/israel-iran-wp-1750320206-1750-4980-4580-1750320794.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Tw3CDlx52X1pGz-3msZR4Q"
  },
  {
    "url": "https://vnexpress.net/cach-brad-pitt-lam-lai-cuoc-doi-4903265.html",
    "title": "Cách Brad Pitt làm lại cuộc đời",
    "summary": "Brad Pitt, ở tuổi 62, gần đây thu hút sự chú ý nhờ phong cách thời trang trẻ trung khi xuất hiện cùng bạn gái, nhà thiết kế trang sức Ines de Ramon. Sự thay đổi này được ghi nhận sau khi tài tử kết thúc cuộc hôn nhân đầy tranh cãi với Angelina Jolie, kéo dài từ năm 2016 đến cuối năm 2024. Cuộc ly hôn của họ, bắt nguồn từ cáo buộc bạo hành trên chuyến bay riêng, đã gây nhiều chú ý trên các phương tiện truyền thông. Việc đạt được thỏa thuận ly hôn sau tám năm đấu tố pháp lý dường như đã mang lại sự thay đổi tích cực trong phong cách và cuộc sống cá nhân của Pitt.",
    "created_at": "2025-06-19T20:10:00+07:00",
    "image_url": "https://i1-giaitri.vnecdn.net/2025/06/19/dinvinbradpitt-1750327793-1750-5057-7464-1750329280.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=f88oYGrJhfGyoZMw7XdAzg"
  },
  {
    "url": "https://vnexpress.net/nguoi-hue-tuong-nho-140-nam-ngay-kinh-do-that-thu-4903462.html",
    "title": "Người Huế tưởng nhớ 140 năm ngày kinh đô thất thủ",
    "summary": "Sáng ngày 24/5 âm lịch, Trung tâm Bảo tồn di tích cố đô Huế đã tổ chức lễ tế âm hồn tại đàn Âm hồn, thuộc kinh thành Huế. Điểm đặc biệt của năm nay là lễ tế được cử hành tại đàn Âm hồn vừa được trùng tu với kinh phí lớn. Bên cạnh các lễ vật tam sinh truyền thống theo nghi thức triều Nguyễn, lễ tế còn bao gồm những món ăn dân dã gợi nhớ về cuộc sống của người dân chạy nạn trong quá khứ như khoai, sắn, cơm vắt. Sự kiện này thể hiện sự quan tâm đến việc tri ân và tưởng nhớ những linh hồn đã khuất, đồng thời bảo tồn các giá trị văn hóa truyền thống của Huế.",
    "created_at": "2025-06-19T20:02:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/508716680-1290733439723465-885-7965-3276-1750338222.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=mQrArHscCieumM7Sg8q0Jw"
  },
  {
    "url": "https://vnexpress.net/lanh-dao-nga-trung-cung-chi-trich-israel-vi-tan-cong-iran-4903853.html",
    "title": "Lãnh đạo Nga - Trung cùng chỉ trích Israel vì tấn công Iran",
    "summary": "Điện Kremlin thông báo Tổng thống Putin và Chủ tịch Tập Cận Bình đã có cuộc điện đàm kéo dài gần một giờ, tập trung vào tình hình quốc tế. Hai nhà lãnh đạo cùng lên án các hành động của Israel, cho rằng vi phạm Hiến chương Liên Hợp Quốc và luật pháp quốc tế. Cả Nga và Trung Quốc đều khẳng định không có giải pháp quân sự cho cuộc xung đột hiện tại, cũng như vấn đề hạt nhân Iran, mà cần ưu tiên giải pháp chính trị và ngoại giao.",
    "created_at": "2025-06-19T19:37:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/afp-20221230-336a4ne-v2-previe-5377-1915-1750334328.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=BSmrBs4pvNN_IIbsC56sBQ"
  },
  {
    "url": "https://vnexpress.net/chu-tich-cong-ty-z-holding-bi-bat-vi-san-xuat-sua-gia-hiup-27-4903872.html",
    "title": "Chủ tịch Công ty Z Holding bị bắt vì sản xuất sữa HIUP 27 giả",
    "summary": "Cơ quan Cảnh sát điều tra (C01) Bộ Công an đã khởi tố vụ án và các bị can liên quan đến sai phạm tại Z Holding. Ông Hoàng Quang Thịnh, La Khắc Minh, và Nguyễn Văn Minh bị khởi tố về tội \"Vi phạm quy định về kế toán gây hậu quả nghiêm trọng\" và \"Sản xuất, buôn bán hàng giả là thực phẩm\". Bên cạnh đó, Trần Hải Bình, Hoàng Thị Hiền, và Nguyễn Quốc Vương cũng bị khởi tố để điều tra về tội \"Vi phạm quy định về kế toán gây hậu quả nghiêm trọng\". Các bị can này đều giữ các vị trí quản lý cấp cao trong công ty Z Holding. Vụ việc đang được tiếp tục điều tra làm rõ.",
    "created_at": "2025-06-19T19:35:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/1copy-1750336233-4466-1750336247.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Pdq7w4IkUa1f3ZHzLGKlow"
  },
  {
    "url": "https://vnexpress.net/bo-cong-thuong-ly-giai-nguyen-nhan-nhieu-cua-hang-dong-cua-4903865.html",
    "title": "Bộ Công Thương lý giải nguyên nhân nhiều cửa hàng đóng cửa",
    "summary": "Trong cuộc họp báo thường kỳ quý II của Bộ Công Thương, đại diện Cục Quản lý và Phát triển thị trường trong nước thông báo về tình trạng khoảng 5.500 cửa hàng bán lẻ, chủ yếu kinh doanh thực phẩm, mỹ phẩm và đồ gia dụng, đã phải đóng cửa. Nguyên nhân được cho là do sức mua giảm và cạnh tranh gia tăng. Đồng thời, các địa phương và lực lượng chức năng đang tăng cường kiểm tra, kiểm soát thị trường nhằm đấu tranh chống buôn lậu, gian lận thương mại và hàng giả trong tháng cao điểm. Hoạt động này nhằm bảo vệ quyền lợi người tiêu dùng và ổn định thị trường nội địa.",
    "created_at": "2025-06-19T19:20:00+07:00",
    "image_url": "https://i1-kinhdoanh.vnecdn.net/2025/06/19/z67210217114318e0e485485170ea8-6369-4614-1750333526.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=KjR2hFOYJFT8OuDwWgDF3w"
  },
  {
    "url": "https://vnexpress.net/tinh-nang-ten-lua-sieu-nang-iran-lan-dau-phong-vao-israel-4903669.html",
    "title": "Tính năng 'tên lửa siêu nặng' Iran lần đầu phóng vào Israel",
    "summary": "Vệ binh Cách mạng Hồi giáo Iran (IRGC) tuyên bố đã tiến hành đợt tấn công thứ 12 vào Israel trong chiến dịch Lời hứa Đích thực 3, sử dụng tên lửa tầm xa Sejjil hai tầng đẩy. Cuộc tập kích diễn ra vào đêm 18/6, với tên lửa và máy bay không người lái được triển khai vào không phận Israel. Theo truyền thông Iran, đây là lần đầu tiên tên lửa đạn đạo Sejjil được sử dụng để tấn công Israel kể từ khi xung đột leo thang.",
    "created_at": "2025-06-19T19:00:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/nh-1750315702-4376-1750316221.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=2zZumqc1t3xHOEtqB5WONg"
  },
  {
    "url": "https://vnexpress.net/suc-khoe-cam-nang-be-gai-sot-xuat-huyet-phai-truyen-10-lit-mau-moi-thoat-cua-tu-4903812.html",
    "title": "Bé gái sốt xuất huyết phải truyền 10 lít máu mới thoát cửa tử",
    "summary": "Bệnh viện Nhi đồng 1 vừa tiếp nhận một ca bệnh nhi đặc biệt nghiêm trọng từ Trà Vinh, được chẩn đoán sốc sốt xuất huyết nặng kèm xuất huyết tiêu hóa. Bệnh nhi nhập viện trong tình trạng mất máu nghiêm trọng sau ba ngày sốt cao liên tục, nôn ói, hành kinh và đi tiêu ra máu ồ ạt. Theo PGS.TS.BS Phạm Văn Quang, đây là trường hợp truyền máu với số lượng lớn nhất từ trước đến nay tại bệnh viện, trong khi tổng lượng máu của bé chỉ khoảng 3,5 lít. Sự việc này cho thấy mức độ nguy hiểm của bệnh sốt xuất huyết và tầm quan trọng của việc chẩn đoán và điều trị kịp thời.",
    "created_at": "2025-06-19T18:38:00+07:00",
    "image_url": "https://i1-suckhoe.vnecdn.net/2025/06/19/so-t-xua-t-huye-t-1750329080-1-4503-2955-1750329267.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=MzWGVX67AZC2jIpG8cn-Fg"
  },
  {
    "url": "https://vnexpress.net/viet-nam-sap-so-tan-37-cong-dan-tu-israel-sang-ai-cap-4903855.html",
    "title": "Việt Nam sắp sơ tán 37 công dân từ Israel sang Ai Cập",
    "summary": "Đại sứ Việt Nam tại Ai Cập thông báo 37 công dân Việt Nam đầu tiên từ Israel dự kiến sẽ được sơ tán sang Ai Cập qua cửa khẩu Taba vào ngày 20/6, trong đó khoảng 10 người sẽ ở lại Ai Cập. Đại sứ quán Việt Nam tại Ai Cập đã phối hợp với các bên liên quan để xây dựng phương án đón công dân. Đại sứ quán Việt Nam tại Israel cũng đã đưa ra lời kêu gọi công dân tuân thủ quy định an ninh và chuẩn bị sẵn sàng cho việc sơ tán.",
    "created_at": "2025-06-19T18:35:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/afp-20250616-mei-israel-mg-ibm-4931-4652-1750332296.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=EqiBavxHy7fq27971dUWvw"
  },
  {
    "url": "https://vnexpress.net/nhung-dan-thuong-iran-thiet-mang-vi-bom-dan-israel-4903561.html",
    "title": "Những dân thường Iran thiệt mạng vì bom đạn Israel",
    "summary": "Sau vụ tấn công của Israel vào Iran từ ngày 13/6, Tehran chìm trong không khí tang thương. Hình ảnh đau lòng về một em bé thiệt mạng giữa đống đổ nát đã lan truyền trên các phương tiện truyền thông. Tara Hajimiri, một bé gái 8 tuổi yêu thích múa dân gian và thể dục dụng cụ, là một trong số 60 nạn nhân thiệt mạng trong vụ không kích vào một tòa chung cư trên phố Patrice Lumumba vào ngày 14/6. Video cô bé nhảy múa trong phòng khám nha sĩ đã gây xúc động mạnh mẽ trên mạng xã hội, làm nổi bật sự mất mát to lớn do xung đột gây ra.",
    "created_at": "2025-06-19T17:53:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/download-6-1750316063-17503160-9613-6548-1750330314.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=qnEEkNoaBu8PNmPtUOI7fA"
  },
  {
    "url": "https://vnexpress.net/bi-phat-16-trieu-dong-vi-di-xe-may-ngong-nghenh-thach-thuc-cong-an-4903837.html",
    "title": "Bị phạt 16 triệu đồng vì 'đi xe máy ngông nghênh', thách thức công an",
    "summary": "Công an Đà Nẵng đã xử phạt hành chính Lê Thành Diên Dưỡng 16 triệu đồng vì các hành vi vi phạm trật tự an toàn giao thông. Ông Dưỡng bị phát hiện lái xe độ chế và không đội mũ bảo hiểm, hình ảnh này được lan truyền trên mạng xã hội. Trước đó, ông Dưỡng, với tài khoản \"Lê Dưỡng\", thường xuyên đăng tải các video và hình ảnh cổ súy cho việc sử dụng xe máy độ chế và vi phạm luật giao thông trên các tuyến đường công cộng. Hành vi này đã gây ảnh hưởng tiêu cực đến ý thức chấp hành luật giao thông của cộng đồng.",
    "created_at": "2025-06-19T17:36:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/anh-chup-man-hinh-2025-06-19-l-8595-4679-1750328245.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=CwuXnh61ZXtWCtNckQ3qxQ"
  },
  {
    "url": "https://vnexpress.net/chu-chung-cu-mini-khuong-ha-nop-hon-21-ty-dong-khac-phuc-hau-qua-vu-chay-56-nguoi-chet-4903765.html",
    "title": "Chủ chung cư mini Khương Hạ được giảm 2 năm 6 tháng tù",
    "summary": "Tòa án Nhân dân Cấp cao tại Hà Nội vừa công bố bản án phúc thẩm sau nửa ngày xét xử, ghi nhận các bị cáo có nhân thân tốt và tích cực khắc phục hậu quả, kêu gọi hỗ trợ nạn nhân. Hội đồng xét xử chấp nhận kháng cáo của các bị cáo dựa trên những yếu tố này. Trong quá trình xét hỏi, vợ và luật sư của bị cáo Minh xác nhận đã nộp thêm 16,5 tỷ đồng tiền mặt và 5 tỷ đồng dưới dạng sổ tiết kiệm sau phiên sơ thẩm. Tổng số tiền gia đình bị cáo Minh đã nộp để khắc phục hậu quả đến nay là hơn 21 tỷ đồng, vẫn còn thiếu khoảng một tỷ đồng so với mức bồi thường 23,7 tỷ đồng mà tòa sơ thẩm đã tuyên.",
    "created_at": "2025-06-19T17:30:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/afe84b2ccb5e7c00254f-175032766-6038-1930-1750328375.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=lA8Tj5MEpXS08Wl4Cd0zWA"
  },
  {
    "url": "https://vnexpress.net/iran-neu-ly-do-tap-kich-ten-lua-gan-benh-vien-israel-4903783.html",
    "title": "Iran nêu lý do tập kích tên lửa gần bệnh viện Israel",
    "summary": "Ngày 19/6, Lực lượng Phòng vệ Israel (IDF) thông báo bệnh viện Soroka và hai thị trấn gần Tel Aviv đã bị trúng tên lửa trong một cuộc tập kích được cho là do Iran thực hiện, gây ra ít nhất 65 người bị thương. Thủ tướng Israel Benjamin Netanyahu lên án hành động này, khẳng định Iran sẽ phải trả giá vì tấn công dân thường và cơ sở y tế. Về phía Iran, nước này bác bỏ cáo buộc, cho rằng mục tiêu của cuộc tập kích là các cơ sở quân sự, không phải dân thường.",
    "created_at": "2025-06-19T17:29:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/7200-1750323894-1750323905-5433-1750324164.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=IoVkFZ1COHQ8bTlUZvLn3Q"
  },
  {
    "url": "https://vnexpress.net/day-them-hoc-them-can-tro-su-doi-moi-4903828.html",
    "title": "'Dạy thêm, học thêm cản trở sự đổi mới'",
    "summary": "Tại phiên chất vấn Bộ trưởng Giáo dục và Đào tạo, đại biểu Nguyễn Thị Tuyết Nga đã nêu vấn đề dạy thêm, học thêm tràn lan gây áp lực cho học sinh và đi ngược lại tinh thần đổi mới giáo dục. Dù Bộ Giáo dục và Đào tạo đã ban hành Thông tư 29/2024 để siết chặt hoạt động này, đại biểu Nga cho rằng đây chưa phải là giải pháp hoàn hảo. Bà chỉ ra nguyên nhân cốt lõi của tình trạng này là do áp lực thành tích và kỳ vọng lớn từ xã hội.",
    "created_at": "2025-06-19T17:26:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/39d19c25be5809065049-175032719-2205-3955-1750327267.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=8ig45DRRILLsornVi_0Wng"
  },
  {
    "url": "https://vnexpress.net/ha-khen-thuong-hang-tram-giao-vien-vu-khong-nop-quy-tu-thien-4903732.html",
    "title": "Hạ khen thưởng hàng trăm giáo viên vụ không nộp quỹ từ thiện",
    "summary": "Ngày 19/6, UBND huyện Bắc Hà ra thông báo về kết luận cuộc họp xét thi đua, khen thưởng đợt 2 năm học 2024-2025 cho ngành giáo dục. Theo đó, huyện ủy quyền cho UBND các xã mới, dự kiến hoạt động từ 1/7, công nhận các danh hiệu thi đua cho một trường học đạt \"Tập thể lao động tiên tiến\", năm giáo viên đạt \"Chiến sĩ thi đua cơ sở\" và 835 cá nhân đạt \"Lao động tiên tiến\". Quyết định này được đưa ra sau khi Phòng Giáo dục và Đào tạo huyện đề xuất khen thưởng cho các cá nhân và tập thể trên vào cuối tháng 5.",
    "created_at": "2025-06-19T16:17:00+07:00",
    "image_url": "https://s1.vnecdn.net/vnexpress/restruct/i/v9628/logo_default.jpg"
  },
  {
    "url": "https://vnexpress.net/noi-dau-chua-nguoi-tu-vu-hoa-hoan-8-nguoi-chet-o-tp-hcm-4903671.html",
    "title": "Nỗi đau chưa nguôi từ vụ hỏa hoạn 8 người chết ở TP HCM",
    "summary": "Ngày 19/6, TAND TP HCM xét xử Nguyễn Thành Tựu về tội \"Vi phạm quy định về phòng cháy, chữa cháy\" liên quan đến vụ hỏa hoạn tháng 5/2021 tại cơ sở sản xuất sáp đánh bóng gạch của ông ở quận 11. Vụ hỏa hoạn này đã gây ra hậu quả đặc biệt nghiêm trọng, làm 8 người thiệt mạng, trong đó có nhiều trẻ em và một gia sư. Bị cáo Tựu được tại ngoại và đến tòa cùng người thân, những người vừa là thân nhân của bị cáo, vừa là đại diện cho các nạn nhân trong vụ án. Phiên tòa thu hút sự chú ý của dư luận do tính chất nghiêm trọng của vụ việc và hậu quả đau lòng mà nó gây ra.",
    "created_at": "2025-06-19T15:18:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/34a3ba69cf1b7845210a-175031905-6421-7580-1750321059.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=xajDPnZdGokDZBJL5aqR6A"
  },
  {
    "url": "https://vnexpress.net/lap-hoa-don-sai-thoi-diem-co-the-bi-phat-toi-100-trieu-dong-4903670.html",
    "title": "Lập hóa đơn sai thời điểm có thể bị phạt tới 100 triệu đồng",
    "summary": "Dự thảo sửa đổi Nghị định 125/2020 của Bộ Tài chính đề xuất tăng mức phạt đối với các hành vi liên quan đến hóa đơn. Hành vi không lập hóa đơn khi bán hàng hóa, cung cấp dịch vụ hoặc lập hóa đơn không đúng thời điểm sẽ chịu mức phạt cao hơn so với quy định hiện hành. Mức phạt cụ thể sẽ được phân chia theo số lượng hóa đơn vi phạm, với mức thấp nhất từ 1-5 triệu đồng cho vi phạm dưới 10 hóa đơn đối với hành vi lập hóa đơn không đúng thời điểm. Sự thay đổi này nhằm tăng cường tính tuân thủ và răn đe trong việc sử dụng hóa đơn, đồng thời quản lý chặt chẽ hơn hoạt động kinh doanh.",
    "created_at": "2025-06-19T15:00:00+07:00",
    "image_url": "https://i1-kinhdoanh.vnecdn.net/2025/06/19/666666666666617501279902822019-1131-6655-1750310223.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=CQ163IkHhUrcfWFzeUvnRA"
  },
  {
    "url": "https://vnexpress.net/thu-tuong-thai-lan-xin-loi-vi-cuoc-dien-dam-voi-ong-hun-sen-4903680.html",
    "title": "Thủ tướng Thái Lan xin lỗi vì cuộc điện đàm với ông Hun Sen",
    "summary": "Thủ tướng Thái Lan Paetongtarn Shinawatra đã công khai xin lỗi về vụ rò rỉ đoạn ghi âm cuộc trò chuyện của bà với một lãnh đạo Campuchia, sự việc gây ra làn sóng phẫn nộ trong dư luận. Bà khẳng định chính phủ và quân đội Thái Lan đang phối hợp chặt chẽ để bảo vệ toàn vẹn lãnh thổ quốc gia. Thủ tướng Shinawatra cam kết sẽ cẩn trọng hơn trong phát ngôn và bày tỏ niềm tin vào khả năng vượt qua khủng hoảng nếu có sự đoàn kết. Sự kiện này diễn ra trong bối cảnh cuộc họp báo với sự tham gia của các lãnh đạo quân đội và thành viên cấp cao đảng Pheu Thai tại Bangkok.",
    "created_at": "2025-06-19T14:59:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/afp-20250619-62xr6bd-v1-highre-3534-9586-1750317218.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Ov8VGVVF_Yg89626Nkujgw"
  },
  {
    "url": "https://vnexpress.net/hang-nghin-nguoi-bieu-tinh-o-iran-iraq-phan-doi-israel-4904346.html",
    "title": "Hàng nghìn người biểu tình ở Iran, Iraq phản đối Israel",
    "summary": "Ngày 20/6, người dân Tehran đã xuống đường tuần hành sau lễ cầu nguyện hàng tuần, thể hiện sự ủng hộ đối với lãnh đạo đất nước và tưởng nhớ các chỉ huy thiệt mạng trong xung đột Iran-Israel. Đoàn người mang theo cờ Iran, cờ Hezbollah và hô vang khẩu hiệu ủng hộ lãnh tụ tối cao Ali Khamenei. Các cuộc biểu tình tương tự cũng diễn ra tại các thành phố khác như Tabriz và Shiraz. Sự kiện này cho thấy sự ủng hộ của một bộ phận người dân Iran đối với chính phủ và các chính sách hiện tại trong bối cảnh căng thẳng khu vực leo thang.",
    "created_at": "2025-06-20T21:36:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/afp-20250620-636d6we-v1-highre-4539-9292-1750423784.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=QeKHtzDyG_Ml7wnwbTG8PA"
  },
  {
    "url": "https://vnexpress.net/nup-bong-doanh-nghiep-goi-dien-lua-tien-hang-tram-nghin-nguoi-gia-4904352.html",
    "title": "Núp bóng doanh nghiệp gọi điện lừa tiền hàng trăm nghìn người già",
    "summary": "Ngày 20/6, Cục Cảnh sát Hình sự (C02) thuộc Bộ Công an đã triệt phá một đường dây lừa đảo núp bóng doanh nghiệp do Đạo, 33 tuổi, một đối tượng có tiền án về tội trộm cắp tài sản, cầm đầu. Đạo đã lợi dụng người thân để thành lập bốn công ty với các cấp quản lý khác nhau nhằm thực hiện hành vi phạm tội. Đường dây này thu thập thông tin cá nhân bị rò rỉ hoặc mua bán trên mạng xã hội để phục vụ cho kế hoạch lừa đảo.",
    "created_at": "2025-06-20T21:13:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/ao-1750427165-7848-1750427293.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=TIjldfKvsQlItMYIFiSaqQ"
  },
  {
    "url": "https://vnexpress.net/8-su-that-ve-co-the-co-the-ban-chua-biet-4477560.html",
    "title": "8 sự thật về cơ thể có thể bạn chưa biết",
    "summary": "Khi bước vào tuổi trung niên, kích thước tổng thể của não bộ bắt đầu thu nhỏ, quá trình này diễn ra nhanh hơn sau tuổi 60. Sự co rút này không đồng đều, ảnh hưởng đến các vùng não khác nhau với tốc độ khác nhau. Tình trạng này có xu hướng trở nên nghiêm trọng hơn theo tuổi tác. Hiện tượng teo não là một thay đổi tự nhiên liên quan đến quá trình lão hóa.",
    "created_at": "2025-06-20T20:41:00+07:00",
    "image_url": "https://i1-giadinh.vnecdn.net/2022/06/18/1-1655523524.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=rdchVa9sJWGxs5gFD-hbmw"
  },
  {
    "url": "https://vnexpress.net/messi-toi-rat-ton-trong-va-nguong-mo-ronaldo-4904348.html",
    "title": "Messi: 'Tôi rất tôn trọng và ngưỡng mộ Ronaldo'",
    "summary": "Trong một cuộc phỏng vấn gần đây, Lionel Messi bày tỏ sự tôn trọng và ngưỡng mộ đối với Cristiano Ronaldo, đặc biệt nhấn mạnh khả năng duy trì phong độ đỉnh cao ở tuổi 40 của siêu sao người Bồ Đào Nha. Trước đó, Ronaldo cũng đã công khai thể hiện sự yêu mến và tôn trọng dành cho Messi trong một buổi họp báo. Những phát biểu này cho thấy mối quan hệ tôn trọng lẫn nhau giữa hai cầu thủ hàng đầu thế giới, dù thường xuyên là đối thủ cạnh tranh trên sân cỏ.",
    "created_at": "2025-06-20T20:41:00+07:00",
    "image_url": "https://i1-thethao.vnecdn.net/2025/06/20/messi-ronaldo-1750426381-17504-7032-5353-1750426451.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=73IjiMSK_wEp9WT4wgXFXA"
  },
  {
    "url": "https://vnexpress.net/my-khoet-rong-ca-ngon-nui-de-san-tim-hat-ma-4903961.html",
    "title": "Mỹ khoét rỗng cả ngọn núi để săn tìm hạt ma",
    "summary": "Dự án DUNE (Thí nghiệm neutrino dưới lòng đất sâu), một trong những thí nghiệm khoa học quy mô lớn nhất trong lịch sử Hoa Kỳ, đang được triển khai. Một phần quan trọng của DUNE là việc xây dựng các hang động khổng lồ tại mỏ vàng cũ ở thị trấn Lead, bang South Dakota. Cơ sở này sẽ nằm sâu hơn một kilomet dưới lòng đất và là một trong hai địa điểm chính của DUNE, trải dài qua hai bang của Hoa Kỳ. Mục tiêu của DUNE là nghiên cứu neutrino, một loại hạt cơ bản rất khó nắm bắt.",
    "created_at": "2025-06-20T20:00:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/VNEDUNE-1750418795-8707-1750418999.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=qdDSGbSOeribGi_Qpmn2DQ"
  },
  {
    "url": "https://vnexpress.net/thu-tuong-thai-lan-gap-chi-huy-quan-doi-de-thao-ngoi-cang-thang-4904322.html",
    "title": "Thủ tướng Thái Lan gặp chỉ huy quân đội để tháo ngòi căng thẳng",
    "summary": "Ngày 20/6, Thủ tướng Thái Lan Paetongtarn Shinawatra đã đến thăm căn cứ Morakot tại tỉnh Ubon Ratchathani, giáp biên giới Campuchia, để động viên lực lượng quân sự. Bà đã gặp gỡ Tư lệnh Quân khu 2, tướng Boonsin Padklang, bày tỏ lòng biết ơn đối với sự cống hiến của quân đội trong việc bảo vệ người dân, lãnh thổ và chủ quyền quốc gia. Thủ tướng khẳng định cam kết của chính phủ trong việc hỗ trợ toàn diện lực lượng vũ trang, nhấn mạnh tầm quan trọng của sự đoàn kết trong việc bảo vệ đất nước.",
    "created_at": "2025-06-20T19:11:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/afp-20250620-634f4zp-v1-highre-3572-9886-1750417765.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=2ymj9LhCciYf5ywcoYBc0Q"
  },
  {
    "url": "https://vnexpress.net/bo-y-te-yeu-cau-thu-hoi-siro-an-ngon-hai-be-tren-toan-quoc-4904340.html",
    "title": "Bộ Y tế yêu cầu thu hồi 'Siro ăn ngon Hải Bé' trên toàn quốc",
    "summary": "Ngày 20/6, Cục [Tên cơ quan] yêu cầu rà soát, kiểm tra và thu hồi toàn bộ sản phẩm thực phẩm bảo vệ sức khỏe Siro ăn ngon Hải Bé trên thị trường, do nghi ngờ là hàng giả. Yêu cầu này được đưa ra sau khi Công an tỉnh Ninh Bình khởi tố và tạm giam Trần Đại Phúc (Giám đốc) và Lê Văn Hải (thành viên góp vốn) của Công ty TNHH Hải Bé về tội Buôn bán hàng giả là thực phẩm. Cục [Tên cơ quan] đề nghị ngành y tế các địa phương phối hợp với Công an tỉnh Ninh Bình để xử lý vụ việc theo quy định pháp luật.",
    "created_at": "2025-06-20T19:10:00+07:00",
    "image_url": "https://i1-suckhoe.vnecdn.net/2025/06/20/1-1750418020-1750418035-175041-1638-4828-1750418107.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=thlZmj0Fq2Tlnc5-Q4b3Xw"
  },
  {
    "url": "https://vnexpress.net/thanh-lap-lien-minh-ai-au-lac-quy-tu-hon-20-don-vi-4904285.html",
    "title": "Thành lập Liên minh AI Âu Lạc, quy tụ hơn 20 đơn vị",
    "summary": "Tại lễ công bố Liên minh AI Âu Lạc, Chủ tịch FPT Trương Gia Bình nhấn mạnh đây là lời hiệu triệu để Việt Nam nắm bắt vận hội trong kỷ nguyên AI. Ông nhận định Việt Nam đối diện ba thách thức lớn: bảo vệ chủ quyền công nghệ, hiện thực hóa mục tiêu quốc gia tiên tiến và thiếu hụt nguồn lực đầu tư so với các cường quốc. Việc thành lập liên minh được xem là một giải pháp để tập hợp lực lượng, vượt qua những thách thức này.",
    "created_at": "2025-06-20T19:05:00+07:00",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/06/20/Ho-n-20-tha-nh-vie-n-da-u-tie-5076-8454-1750416029.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=5hP3LFr3-C4zHrbvOEbd3Q"
  },
  {
    "url": "https://vnexpress.net/tinh-toan-cua-ong-trump-khi-lui-quyet-dinh-can-thiep-xung-dot-israel-iran-4903987.html",
    "title": "Tính toán của ông Trump khi lùi quyết định can thiệp xung đột Israel - Iran",
    "summary": "Tổng thống Mỹ Donald Trump đã cân nhắc khả năng can thiệp quân sự để hỗ trợ Israel trong trường hợp xung đột với Iran leo thang. Ông Trump gia tăng áp lực lên Iran bằng cách yêu cầu nước này \"đầu hàng vô điều kiện\" và kêu gọi người dân Tehran sơ tán, thể hiện sự mất kiên nhẫn trước bế tắc trong đàm phán hạt nhân. Cùng thời điểm đó, Lầu Năm Góc có những động thái điều chuyển khí tài đến khu vực Trung Đông, làm tăng thêm suy đoán về khả năng Mỹ can thiệp quân sự. Những diễn biến này cho thấy sự leo thang căng thẳng trong quan hệ Mỹ-Iran.",
    "created_at": "2025-06-20T19:00:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/afp-20250618-62v47fr-v4-highre-4514-2406-1750393595.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=KrjpB7uJbTKpceLKVSQSPw"
  },
  {
    "url": "https://vnexpress.net/ong-hun-sen-neu-ly-do-cuoc-dien-dam-voi-thu-tuong-thai-lan-bi-ro-ri-4904299.html",
    "title": "Ông Hun Sen nêu lý do cuộc điện đàm với Thủ tướng Thái Lan bị rò rỉ",
    "summary": "Chủ tịch Thượng viện Campuchia Hun Sen thông báo trên Facebook rằng mối quan hệ lâu năm giữa hai gia đình đã đổ vỡ do một quan chức Campuchia tiết lộ nội dung cuộc điện đàm giữa ông và Thủ tướng Thái Lan Paetongtarn Shinawatra. Hành động này xuất phát từ sự tức giận của quan chức trên trước những lời lẽ xúc phạm nhằm vào ông Hun Sen và Thủ tướng Hun Manet, bị cho là thiếu chuyên nghiệp. Ông Hun Sen không tiết lộ danh tính quan chức hoặc nội dung cụ thể của những lời lẽ xúc phạm đó. Vụ việc này gây ảnh hưởng tiêu cực đến mối quan hệ vốn gắn bó giữa hai gia đình trong hơn 30 năm qua.",
    "created_at": "2025-06-20T17:27:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/an-do-8-1750413640-1750413647-2143-1750413803.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=5mXjIG2S-HNowiFU7ouuYA"
  },
  {
    "url": "https://vnexpress.net/bo-truong-gd-dt-xem-xet-bo-ty-le-40-hoc-sinh-thcs-vao-truong-nghe-4904302.html",
    "title": "Bộ trưởng GD&ĐT: Xem xét bỏ tỷ lệ 40% học sinh THCS vào trường nghề",
    "summary": "Trong phiên chất vấn Bộ trưởng Giáo dục và Đào tạo, đại biểu Nguyễn Công Long đã đề xuất xem xét lại chính sách phân luồng học sinh sau THCS, đặc biệt là mục tiêu 40% học sinh tốt nghiệp THCS chuyển sang học nghề. Đại biểu lo ngại rằng tỷ lệ này gây khó khăn cho việc đảm bảo cơ hội học lên THPT cho học sinh, do không đáp ứng đủ nhu cầu về trường lớp. Ông nhấn mạnh tầm quan trọng của việc nâng cao nguồn nhân lực trong kỷ nguyên số, gián tiếp thể hiện sự quan ngại về việc phân luồng có thể hạn chế cơ hội phát triển của học sinh.",
    "created_at": "2025-06-20T17:19:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/0495ed54cf2978772138-175032517-7785-6724-1750418234.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=bdwqtYOT9U1l4YleqA6e1w"
  },
  {
    "url": "https://vnexpress.net/de-xuat-chinh-phu-duoc-dieu-chinh-quy-dinh-trong-luat-neu-co-vuong-mac-4904268.html",
    "title": "Đề xuất Chính phủ được điều chỉnh quy định trong luật nếu có vướng mắc",
    "summary": "Ngày 20/6, Chính phủ trình Quốc hội dự thảo Nghị quyết về cơ chế xử lý các khó khăn, vướng mắc phát sinh từ quy định pháp luật hiện hành. Theo đó, Bộ trưởng Tư pháp Nguyễn Hải Ninh nhấn mạnh việc giải quyết các vướng mắc này cần tuân thủ Luật Ban hành văn bản quy phạm pháp luật. Để nhanh chóng tháo gỡ các \"điểm nghẽn\" khi luật chưa được sửa đổi kịp thời, Chính phủ đề xuất được quyền ban hành nghị quyết quy phạm pháp luật để điều chỉnh một số nội dung trong luật và nghị quyết của Quốc hội. Đề xuất này nhằm đảm bảo tính linh hoạt và hiệu quả trong việc giải quyết các vấn đề phát sinh.",
    "created_at": "2025-06-20T16:56:00+07:00",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/06/20/202506201417302785-gen-h-z6724-7932-2324-1750409627.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=SONem4xyBTDu4wXyfSlKoQ"
  },
  {
    "url": "https://vnexpress.net/israel-danh-tan-phong-ngu-de-am-sat-9-nha-khoa-hoc-iran-4904143.html",
    "title": "Israel 'đánh tận phòng ngủ' để ám sát 9 nhà khoa học Iran",
    "summary": "Một quan chức cấp cao Israel tiết lộ với truyền thông về chiến dịch \"Narnia\", trong đó tình báo Israel đã thu thập thông tin nhiều năm và lên danh sách 10 nhà khoa học hạt nhân Iran \"không thể thay thế\" vào tháng 11/2024. Vị quan chức này khẳng định Israel có khả năng tấn công vào tận \"phòng ngủ\" của các nhà khoa học Iran, ám chỉ mức độ xâm nhập và khả năng thực thi chiến dịch. Thông tin này cho thấy Israel đã lên kế hoạch ám sát các nhà khoa học hạt nhân Iran, thể hiện sự leo thang căng thẳng trong vấn đề hạt nhân của quốc gia này.",
    "created_at": "2025-06-20T16:30:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/afp-20250613-aa-13062025-22850-9674-4525-1750404914.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=gsw9_MWivymXRHKdznJv8g"
  },
  {
    "url": "https://vnexpress.net/tap-doan-hp-muon-mo-rong-chuoi-cung-ung-o-viet-nam-4904278.html",
    "title": "Tập đoàn HP muốn mở rộng chuỗi cung ứng ở Việt Nam",
    "summary": "Phó Chủ tịch cấp cao Tập đoàn HP, ông Antoine Colin, đã khẳng định với Thủ tướng Phạm Minh Chính rằng Việt Nam là thị trường trọng điểm và HP tin tưởng vào sự thành công tại đây. Ông đánh giá cao những cải thiện trong môi trường đầu tư kinh doanh của Việt Nam, tạo điều kiện nâng cao năng lực cạnh tranh quốc gia. Nhà máy HP tại Việt Nam đã đi vào hoạt động và hiện đang hợp tác với hơn 40 đối tác cung ứng. HP có kế hoạch mở rộng sản lượng tại Việt Nam, hướng đến giá trị xuất khẩu đạt 2-3 tỷ USD.",
    "created_at": "2025-06-20T16:26:00+07:00",
    "image_url": "https://i1-kinhdoanh.vnecdn.net/2025/06/20/img5951175040539383683354273-1-4328-6497-1750409828.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=0AWWQeDiFpeGO3gey73MPA"
  },
  {
    "url": "https://vnexpress.net/nguoi-nhat-do-hang-tan-com-thua-moi-ngay-du-thieu-gao-4904256.html",
    "title": "Người Nhật đổ hàng tấn cơm thừa mỗi ngày dù thiếu gạo",
    "summary": "Công ty tái chế thực phẩm Japan Food Ecology Center (JFEC) tại tỉnh Kanagawa mỗi ngày tiếp nhận khoảng 40 tấn chất thải thực phẩm, trong đó có 3-4 tấn cơm có thể ăn được. JFEC thu gom thực phẩm dư thừa từ khoảng 200 doanh nghiệp, bao gồm siêu thị và nhà máy sản xuất cơm nắm, cơm hộp ở Kanagawa và khu vực Tama. Toàn bộ lượng cơm này được JFEC xếp vào loại \"thực phẩm thất thoát\".",
    "created_at": "2025-06-20T16:21:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/thiet-ke-chua-co-ten-20-175041-5828-8863-1750410511.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=UwUPaO4ZjrzpSV_suuwyQA"
  },
  {
    "url": "https://vnexpress.net/ung-vien-thi-truong-new-york-bi-doa-am-sat-4904243.html",
    "title": "Ứng viên thị trưởng New York bị dọa ám sát",
    "summary": "Ban điều hành chiến dịch tranh cử thị trưởng New York của ứng viên đảng Dân chủ Zohran Mamdani thông báo đã nhận được nhiều tin nhắn thoại đe dọa ám sát và gài bom xe nhắm vào ông. Mặc dù ông Mamdani không sở hữu xe hơi, những thông điệp bạo lực lặp đi lặp lại này vẫn gây lo ngại sâu sắc, khiến ban điều hành chiến dịch tăng cường cảnh giác. Sở Cảnh sát New York đã xác nhận mở cuộc điều tra về những lời đe dọa mang tính kỳ thị Hồi giáo nhắm vào ông Mamdani. Vụ việc này đang được điều tra để đảm bảo an toàn cho ứng viên và làm rõ động cơ của kẻ đe dọa.",
    "created_at": "2025-06-20T16:01:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/zohran-1750408522-1750408567-1949-1750409268.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=-SvzNBvFB6TbxjTbkhsgqQ"
  },
  {
    "url": "https://vnexpress.net/van-ly-truong-thanh-moi-cua-bong-ro-trung-quoc-4904272.html",
    "title": "'Vạn Lý Trường Thành mới' của bóng rổ Trung Quốc",
    "summary": "Zhang Ziyu, tài năng bóng rổ 17 tuổi được mệnh danh là \"Vạn Lý Trường Thành mới\" của Trung Quốc, đã gây ấn tượng mạnh mẽ trong trận giao hữu ra mắt đội tuyển quốc gia, chuẩn bị cho giải vô địch châu Á sắp tới. Đoạn video ghi lại hình ảnh Zhang cao vượt trội so với đối thủ Bosnia Herzegovina đã lan truyền rộng rãi trên mạng xã hội. Trước đó, Zhang đã khẳng định vị thế của mình bằng danh hiệu Cầu thủ xuất sắc nhất (MVP) tại giải U18 châu Á năm ngoái. Cô sinh năm 2007 tại Tế Nam, Sơn Đông.",
    "created_at": "2025-06-20T15:55:00+07:00",
    "image_url": "https://i1-thethao.vnecdn.net/2025/06/20/ipjfrg7dfxpxoibw2fff-175040913-2951-5465-1750409210.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=z4n7K5lWNQcaKkvxd63D4Q"
  },
  {
    "url": "https://vnexpress.net/chu-tich-nuoc-luong-cuong-nguoi-lam-bao-phai-tu-doi-moi-4904094.html",
    "title": "Chủ tịch nước Lương Cường: 'Người làm báo phải tự đổi mới'",
    "summary": "Ngày 20/6, tại Phủ Chủ tịch, Chủ tịch nước Tô Lâm đã gặp mặt các nhà báo tiêu biểu toàn quốc nhân dịp kỷ niệm 100 năm Ngày Báo chí Cách mạng Việt Nam. Sự kiện nhằm tôn vinh vai trò và những đóng góp to lớn của báo chí cách mạng Việt Nam, bắt nguồn từ tờ báo Thanh niên do Lãnh tụ Nguyễn Ái Quốc sáng lập năm 1925. Chủ tịch nước nhấn mạnh sự trưởng thành và đóng góp quan trọng của các thế hệ nhà báo vào sự nghiệp cách mạng của đất nước.",
    "created_at": "2025-06-20T15:54:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/z6724271244833-e3f70ca2ddf30f8-9899-2661-1750409572.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=7hb7EZtiViRr_Y2APiCHSQ"
  },
  {
    "url": "https://vnexpress.net/nhung-nguoi-ukraine-thoat-ten-lua-nga-lai-gap-ten-lua-iran-4903982.html",
    "title": "Những người Ukraine thoát tên lửa Nga lại gặp tên lửa Iran",
    "summary": "Năm 2022, Tetiana Kurakova, một chuyên viên trang điểm người Ukraine, rời quê hương đến Israel với hy vọng thoát khỏi chiến tranh. Cô được bạn bè giúp đỡ ổn định cuộc sống và sự nghiệp tại thành phố Bat Yam. Tuy nhiên, vào ngày 15/6, một vụ tấn công tên lửa từ Iran đã xảy ra, đánh trúng tòa nhà kế bên nhà cô, gây ra thiệt hại lớn về người và tài sản, phá vỡ sự bình yên mà cô vừa mới tìm lại được.",
    "created_at": "2025-06-20T15:31:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/20/ap25169556506034-1750389905-17-5139-6396-1750390269.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=WumJjUqs07ipaRmmluzPIw"
  },
  {
    "url": "https://vnexpress.net/sinh-vien-truyen-thong-nhan-luong-thang-9-17-trieu-dong-sau-tot-nghiep-4898321.html",
    "title": "Sinh viên truyền thông nhận lương tháng 9-17 triệu đồng sau tốt nghiệp",
    "summary": "Hiện nay, Việt Nam có khoảng 40 cơ sở giáo dục đại học đào tạo các chuyên ngành thuộc lĩnh vực truyền thông, bao gồm nhiều hình thức đa dạng như Truyền thông đại chúng, Truyền thông số, và Truyền thông marketing. Các trường này thường sử dụng các tổ hợp xét tuyển có môn ngoại ngữ như Tiếng Anh hoặc Tiếng Pháp, ví dụ D01, D03, D09, D15, và A01. Một số ít trường như Học viện Ngoại giao và Đại học Khoa học (Đại học Huế) chấp nhận tổ hợp C00 (Văn, Sử, Địa) cho ngành này.",
    "created_at": "2025-06-20T15:27:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/17/1-1750174746-1750174765-7160-1750175668.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=D2EtvWRzX63_yWH5n-i8PQ"
  }
]