[
  {
    "url": "https://vnexpress.net/oto-cho-13-nguoi-lao-xuong-muong-nuoc-sau-va-cham-xe-may-4903888.html",
    "title": "Ôtô chở 13 người lao xuống mương nước sau va chạm xe máy",
    "summary": "Vào khoảng 17h trên quốc lộ 25, đoạn qua xã Hòa Định Tây, huyện Phú Hòa, một xe khách lưu thông hướng Tuy Hòa - Sơn Hòa đã va chạm với xe máy đi ngược chiều. Vụ va chạm khiến xe khách mất lái, lao xuống mương nước ven đường và nhanh chóng chìm dần. Người dân địa phương và người đi đường đã kịp thời phá cửa, giải cứu hành khách mắc kẹt trong xe. Hai người đi xe máy bị thương nặng và đã được đưa đến bệnh viện để cấp cứu.",
    "created_at": "2025-06-19T21:34:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/oto-1750342706-1750342726-1750-4796-6330-1750342865.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=W51EF5jgOFNqzDMTmM-XNA"
  },
  {
    "url": "https://vnexpress.net/nghi-si-iran-de-xuat-khoa-eo-bien-hormuz-neu-my-giup-israel-4903873.html",
    "title": "Nghị sĩ Iran đề xuất khóa eo biển Hormuz nếu Mỹ giúp Israel",
    "summary": "Dẫn lời các nghị sĩ Iran, hãng thông tấn Mehr cho biết Iran có nhiều phương án đáp trả kẻ thù tùy theo tình huống, trong đó có khả năng phong tỏa eo biển Hormuz. Tuy nhiên, Iran khẳng định sẽ duy trì tự do thương mại ở Hormuz và Vùng Vịnh trừ khi lợi ích quốc gia bị đe dọa. Nghị sĩ Ali Yazdikhah nhấn mạnh Iran có quyền gián đoạn vận chuyển dầu của Mỹ và đồng minh nếu Mỹ tham chiến và hỗ trợ Israel. Phát biểu này cho thấy sự leo thang căng thẳng tiềm tàng trong khu vực.",
    "created_at": "2025-06-19T21:09:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/afp-20240430-nikoubazl-iranirg-1595-9981-1750339628.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Pvs-YZojDxdUaXOZgRDN-g"
  },
  {
    "url": "https://vnexpress.net/mot-tuan-israel-iran-chim-trong-chien-su-4903505.html",
    "title": "Một tuần Israel - Iran chìm trong chiến sự",
    "summary": "Căng thẳng giữa Israel và Iran đã kéo dài do chương trình hạt nhân của Tehran và kho tên lửa đạn đạo của Iran, vốn bị Israel coi là mối đe dọa hiện hữu. Israel đã công khai chỉ trích chương trình hạt nhân của Iran và coi việc vô hiệu hóa năng lực này là ưu tiên hàng đầu. Đáp lại, Iran cũng đe dọa sự tồn tại của Israel. Trong bối cảnh đó, Israel đã bí mật xây dựng kế hoạch tấn công phủ đầu nhằm vào các cơ sở hạt nhân và tên lửa của Iran.",
    "created_at": "2025-06-19T21:00:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/israel-iran-wp-1750320206-1750-4980-4580-1750320794.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Tw3CDlx52X1pGz-3msZR4Q"
  },
  {
    "url": "https://vnexpress.net/cach-brad-pitt-lam-lai-cuoc-doi-4903265.html",
    "title": "Cách Brad Pitt làm lại cuộc đời",
    "summary": "Brad Pitt, ở tuổi 62, gần đây thu hút sự chú ý nhờ phong cách thời trang trẻ trung khi xuất hiện cùng bạn gái, nhà thiết kế trang sức Ines de Ramon. Sự thay đổi này được ghi nhận sau khi tài tử kết thúc cuộc hôn nhân đầy tranh cãi với Angelina Jolie, kéo dài từ năm 2016 đến cuối năm 2024. Cuộc ly hôn của họ, bắt nguồn từ cáo buộc bạo hành trên chuyến bay riêng, đã gây nhiều chú ý trên các phương tiện truyền thông. Việc đạt được thỏa thuận ly hôn sau tám năm đấu tố pháp lý dường như đã mang lại sự thay đổi tích cực trong phong cách và cuộc sống cá nhân của Pitt.",
    "created_at": "2025-06-19T20:10:00+07:00",
    "image_url": "https://i1-giaitri.vnecdn.net/2025/06/19/dinvinbradpitt-1750327793-1750-5057-7464-1750329280.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=f88oYGrJhfGyoZMw7XdAzg"
  },
  {
    "url": "https://vnexpress.net/nguoi-hue-tuong-nho-140-nam-ngay-kinh-do-that-thu-4903462.html",
    "title": "Người Huế tưởng nhớ 140 năm ngày kinh đô thất thủ",
    "summary": "Sáng ngày 24/5 âm lịch, Trung tâm Bảo tồn di tích cố đô Huế đã tổ chức lễ tế âm hồn tại đàn Âm hồn, thuộc kinh thành Huế. Điểm đặc biệt của năm nay là lễ tế được cử hành tại đàn Âm hồn vừa được trùng tu với kinh phí lớn. Bên cạnh các lễ vật tam sinh truyền thống theo nghi thức triều Nguyễn, lễ tế còn bao gồm những món ăn dân dã gợi nhớ về cuộc sống của người dân chạy nạn trong quá khứ như khoai, sắn, cơm vắt. Sự kiện này thể hiện sự quan tâm đến việc tri ân và tưởng nhớ những linh hồn đã khuất, đồng thời bảo tồn các giá trị văn hóa truyền thống của Huế.",
    "created_at": "2025-06-19T20:02:00+07:00",
    "image_url": "https://i2-vnexpress.vnecdn.net/2025/06/19/508716680-1290733439723465-885-7965-3276-1750338222.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=mQrArHscCieumM7Sg8q0Jw"
  }
]