[
  {
    "url": "https://vnexpress.net/chinh-tri-gia-dang-dan-chu-my-bi-ban-chet-tai-nha-rieng-4898938.html",
    "title": "Chính trị gia đảng Dân chủ Mỹ bị bắn chết tại nhà riêng",
    "summary": "Tóm tắt:\n\nRạng sáng 14/6, vợ chồng Thượng nghị sĩ John Hoffman và Hạ nghị sĩ Melissa Hortman (đều thuộc đảng Dân chủ, Nghị viện bang Minnesota) bị tấn công tại nhà riêng bởi cùng một thủ phạm. Vợ chồng Hạ nghị sĩ Hortman thiệt mạng. Vợ chồng Thượng nghị sĩ Hoffman bị thương nặng, đã phẫu thuật và có khả năng sống sót.",
    "created_at": "2025-06-14T22:37:00+07:00",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/06/14/nghi-si-1749913866-6379-1749914484.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=dTvb4eKGQ62Hj29OBIr_2Q"
  },
  {
    "url": "https://vnexpress.net/viet-nam-tro-thanh-nuoc-doi-tac-cua-brics-4898945.html",
    "title": "Việt Nam trở thành Nước Đối tác của BRICS",
    "summary": "Việt Nam chính thức trở thành Nước Đối tác của BRICS. Bà Phạm Thu Hằng cho biết Việt Nam mong muốn đóng góp, nâng cao vai trò của các nước đang phát triển. Việt Nam cũng thúc đẩy đoàn kết quốc tế, chủ nghĩa đa phương bao trùm và tôn trọng luật pháp quốc tế.",
    "created_at": "2025-06-14T22:28:00+07:00",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/06/14/pham-thu-hang-4-1749916224-174-2352-1177-1749916295.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=gdmjtGFmaoiB-XXcOQqZ7g"
  },
  {
    "url": "https://vnexpress.net/israel-tuyen-bo-tiem-kich-tu-do-hoat-dong-tai-mot-phan-khong-phan-iran-4898922.html",
    "title": "Israel tuyên bố tiêm kích 'tự do hoạt động' tại một phần không phận Iran",
    "summary": "Chuẩn tướng Israel tuyên bố đã thiết lập vùng hoạt động tự do trên không từ tây Iran đến Tehran, ngụ ý xuyên thủng hệ thống phòng không Iran. Theo ông, 70 tiêm kích Israel đã tấn công hơn 40 mục tiêu ở Tehran đêm qua, đánh dấu lần đầu tiên hoạt động trong \"không phận đặc biệt\" này. Đây được xem là cuộc xâm nhập sâu nhất của Israel vào lãnh thổ Iran.",
    "created_at": "2025-06-14T21:52:00+07:00",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/06/14/GtTjnbRWEAAOMTM-1749913060-1166-1749913127.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=qEMeA-fupsmQNEH-BuThXA"
  },
  {
    "url": "https://vnexpress.net/9-nguoi-chet-2-nguoi-mat-tich-do-mua-lu-o-mien-trung-4898923.html",
    "title": "9 người chết, 2 người mất tích do mưa lũ ở miền Trung",
    "summary": "Từ 11/6, mưa lớn kéo dài ở Quảng Bình đến Quảng Nam gây lũ lụt nghiêm trọng. Tính đến chiều 14/6, lũ rút nhưng đã có 9 người chết (trong đó có 2 người ở Huế), 2 người mất tích ở Quảng Bình, nâng tổng số người thiệt mạng so với hôm trước lên 4. Hai nạn nhân Lê Phước Thưởng và Lê Phước Trình tử vong do lật thuyền khi đi xây lăng mộ ở Huế, người còn lại được cứu sống.",
    "created_at": "2025-06-14T21:22:00+07:00",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/06/14/Unknown-7-1749910696-6297-1749910884.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=LsyHg4eviHVdfkXQasY3zQ"
  },
  {
    "url": "https://vnexpress.net/canh-sat-bat-duong-day-lam-12-tan-kem-tron-my-pham-gia-4898917.html",
    "title": "Cảnh sát bắt đường dây làm 12 tấn kem trộn, mỹ phẩm giả",
    "summary": "Công an Tây Ninh triệt phá đường dây sản xuất mỹ phẩm giả quy mô lớn do một nữ chủ kênh livestream cầm đầu. Nhóm đối tượng đã bán hơn 100.000 đơn hàng, thu lợi 10 tỷ đồng và bị tạm giữ cùng tang vật trị giá 3,5 tỷ đồng. Cơ quan điều tra đang mở rộng vụ án, chưa công bố danh tính nghi phạm. Lực lượng chức năng đã khám xét cơ sở sản xuất kem trộn, mỹ phẩm giả của đường dây này.",
    "created_at": "2025-06-14T21:06:00+07:00",
    "image_url": "https://i1-vnexpress.vnecdn.net/2025/06/14/myphamgia-1749905461-4512-1749906976.jpg?w=680&h=0&q=100&dpr=1&fit=crop&s=RYrVgpa27SkJFidD27xS9A"
  }
]